// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
   lines: [
        "To 阿诗",
        "这次我没有打错，是阿",
        "很遗憾，没能陪你度过许多值得纪念的日子",
        "很抱歉，现在没能让你过上随心所欲的生活",
        "有言万千",
        "................",
        "下面开始表白",
        "我爱你",
        "不止爱你",
        "我是说",
        "我还爱因你明媚的世间万物",
        "吹过你发丝的风",
        "从你脸上飘过的月光",
        "行走的路",
        "它们都是我坚定的证据",  
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-04-24T22:29:00",
    // 双方的名字
    names: ["憨批蛙", "兔子狗"]
}
