// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
   lines: [
        "To 高歌",
        "所谓坚定不移",
        "就是早起时想你",
        "入睡前想你",
        "想陪你越过山海",
        "想陪你度过四季",
        "看蚂蚁进食",
        "看星空浩瀚",
        "和你一起上天",
        "这样天和地就都知道", 
        "我爱你了",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-09-21T17:30:00",
    // 双方的名字
    names: ["于老头", "高老嬷嬷"]
}
